tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "libyaml"
brew "readline"
brew "ansible"
brew "automake"
brew "python"
brew "awscli"
brew "azure-cli"
brew "bash-completion"
brew "cmake"
brew "direnv"
brew "ffmpeg"
brew "ghostscript"
brew "git-lfs"
brew "libffi"
brew "gnupg"
brew "heroku"
brew "imagemagick", args: ["with-ghostscript"]
brew "jq"
brew "nmap"
brew "reattach-to-user-namespace"
brew "ruby", link: false
brew "ruby-install"
brew "s3cmd"
brew "tmux"
brew "tree"
brew "youtube-dl"
cask "blender"
cask "gitup"
cask "google-chrome"
cask "insomnia"
