tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "libyaml"
brew "readline"
brew "ansible"
brew "automake"
brew "python"
brew "awscli"
brew "azure-cli"
brew "bash-completion"
brew "bison"
brew "chruby"
brew "cmake"
brew "cocoapods"
brew "direnv"
brew "exercism"
brew "ffmpeg"
brew "ghostscript"
brew "git-lfs"
brew "libffi"
brew "gnupg"
brew "go"
brew "heroku"
brew "imagemagick", args: ["with-ghostscript"]
brew "jq"
brew "neovim"
brew "nmap"
brew "openconnect"
brew "postgresql", restart_service: true
brew "r"
brew "reattach-to-user-namespace"
brew "redis", restart_service: true
brew "ruby", link: false
brew "ruby-install"
brew "s3cmd"
brew "tmux"
brew "tree"
brew "watchman"
brew "wireshark", link: false
brew "youtube-dl"
cask "arduino"
cask "atom"
cask "blender"
cask "fastlane"
cask "gitup"
cask "google-chrome"
cask "insomnia"
cask "libreoffice"
cask "ngrok"
cask "react-native-debugger"
cask "virtualbox"
cask "visual-studio-code"
cask "wireshark"
cask "wkhtmltopdf"
cask "homebrew/cask-versions/java8"
