tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "libyaml"
brew "readline"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "asdf"
brew "asimov", restart_service: true
brew "awscli"
brew "bash-completion"
brew "libpng"
brew "freetype"
brew "libffi"
brew "cmake"
brew "direnv"
brew "jpeg"
brew "ffmpeg"
brew "ghostscript"
brew "git-lfs"
brew "gnupg"
brew "imagemagick", args: ["with-ghostscript"]
brew "libimobiledevice"
brew "ideviceinstaller"
brew "ios-deploy"
brew "jq"
brew "libiconv"
brew "librsvg"
brew "libxslt"
brew "mkcert"
brew "nmap"
brew "reattach-to-user-namespace"
brew "ruby-install"
brew "s3cmd"
brew "tmux"
brew "tree"
brew "unzip"
brew "wget"
brew "youtube-dl"
brew "zlib"
cask "alacritty"
cask "blender"
cask "gitup"
cask "google-chrome"
cask "insomnia"
cask "spectacle"
